<body>
<u>Spielprinzip:</u>
<list>Es gibt 4 verfeindete Teams &agrave; la 3 Spieler. Jeder Spieler kann sich ein Volk aussuchen, dass er spielen m&ouml;chte und bekommt dann ein Haupthaus. An dem Haupthaus erscheinen alle x Sekunden Einheiten (falls &uuml;bersch&uuml;ssiges Essen vorhanden ist), die man dann in die Schlacht gegen die anderen Teams schicken kann. Ziel des Spiels ist es, die gegnerischen Haupth&auml;user zu zerst&ouml;ren.</list>

<u>Minikarte:</u>
<list><IMG>http://freenet-homepage.de/WaterKnight/FootmenWars/Minimap.jpg</IMG></list>

<u>Fakten:</u>
<list>Name: Water's Footmen Wars
Kartengr&ouml;&szlig;e: 64*64
Tileset: Stadtgebiet
Sprache: Deutsch, bis auf den Titel
Spielerzahl: 12
Protection: ungesch&uuml;tzt</list>

<u>Geplante Features:</u>
<list>-4 V&ouml;lker
-5 Upgrades --> 4 allgemeine, 1 volkspezifischer
-4 Haupthausstufen --> st&auml;rkere Einheiten, bessere Upgrades
-Helden --> 3 normale F&auml;higkeiten, 1 Ultimate, Attribut-Bonus
-S&ouml;ldner
-Gegenst&auml;nde
-zuf&auml;llige Wettereffekte --> wetterspezifische Ereignisse
-normale + zwei themenbasierte Arenen mit unterschiedlichen Eigenschaften
-eigene Soundkulisse
-etc.</list>

Allgemeines System gibt es in Footy ja kaum. Die Einheiten habe ich bisher nur f&uuml;r die ersten Haupthausstufen erstellt und sie m&uuml;ssen noch ausgeglichen werden. Wie lange ich f&uuml;r Gegenst&auml;nde und Ausbaustufen brauche, kommt darauf an, was mir da so f&uuml;r Sachen einfallen, das Standardzeug (+Stats) sollte aber schnell gehen. Zum Sonstigen z&auml;hle ich jetzt das zuf&auml;llige Wetter und die zuf&auml;lligen Ereignisse, da habe ich eigentlich schon welche im Sinn. Die ersten 20% z&auml;hlt da das bereits fertige Multiboard, das Auskunft &uuml;ber Morde, Heldenmorde, Spielzeit, die besetzten Spielerpl&auml;tze und ihre Farben gibt.

Was wohl am meisten Zeit beansprucht, sind die Helden. Bis mir da erstmal F&auml;higkeiten einfallen, die meiner Meinung nach zum Helden, untereinander und ins Spiel passen und bis diese F&auml;higkeiten auch noch technisch umgesetzt sind, das kann dauern. Ich habe gerade mal einen Helden fertig, der im Folgenden beschrieben wird, aber bei dem hatte ich mir die F&auml;higkeiten auch komplett neu zusammengestellt. Sonst habe ich im Ged&auml;chtnis einige Ideen f&uuml;r F&auml;higkeiten, die aber nicht zu diesem Helden passten und somit wohl sp&auml;ter, bei anderen Helden eingebaut werden.</list>

<center><IMG>http://peq.pe.ohost.de/download227.jpg</IMG></center>

<u>Erster Held (aktualisiert):</u>

<center><IMG>http://peq.pe.ohost.de/download229.jpg</IMG></center>

<list=a><*><i>Name:</i> Magierin
<*><i>Prim&auml;res Attribut:</i> Intelligenz
<*><i>Angriff:</i> Fernkampf
<*><i>F&auml;higkeiten:</i>

<IMG>http://peq.pe.ohost.de/download158.jpg</IMG> <i><u>Feuersto&szlig;:</u> Beschw&ouml;rt einen Ph&ouml;nix aus sengenden Flammen, der auf seinem Weg zum Zielpunkt feindlichen Einheiten Brandschaden zuf&uuml;gt. Getroffene, eingefrorene Einheiten werden bei Ber&uuml;hrung aufgetaut.</i>

<IMG>http://peq.pe.ohost.de/download169.jpg</IMG> <i><u>Orkan:</u> Entfacht einen wilden Sturm, der bewegliche Objekte in die angegebene Richtung bl&auml;st.</i>

<IMG>http://peq.pe.ohost.de/download160.jpg</IMG> <i><u>Eisige Pr&auml;senz:</u> Eine frostige Aura, die das Bewegungstempo naher feindlicher Einheiten drastisch sinken l&auml;sst.</i>

<IMG>http://peq.pe.ohost.de/download161.jpg</IMG> <i><u>H&ouml;llenbestie beschw&ouml;ren (Ultimate):</u> Eine H&ouml;llenbestie zu beschw&ouml;ren und sie zu kontrollieren, ist nicht einfach. Die Magierin muss deswegen eine gro&szlig;e Menge Mana aufwenden. Daf&uuml;r steht ihr die H&ouml;llenbestie als starker Nahk&auml;mpfer bei und besitzt die F&auml;higkeiten "Magie-Immunit&auml;t" und "Dauerhafter Feuerbrand".</i></list=a>

<b>Alle gezeigten Icons sind gesch&uuml;tzt durch Blizzard und wurden teilweise nachbearbeitet.</b>

<center><IMG>http://peq.pe.ohost.de/download227.jpg</IMG></center>

<u>Screenshots:</u>

<list><IMG>http://freenet-homepage.de/WaterKnight/FootmenWars/Overview.jpg</IMG>

&Uuml;berblick, die neutralen Geb&auml;ude sind noch nicht zu sehen, da das ein Screenshot aus dem Editor heraus war und ich die Einheiten lieber manuell per Ausl&ouml;ser setze.

<IMG>http://freenet-homepage.de/WaterKnight/FootmenWars/Flag.jpg</IMG>

Mit der Flagge kann man das Haupthaus errichten lassen. Da sie unverwundbar ist, kann man sie nicht angreifen. Wenn der Spieler nach einer Zeit sein Volk noch nicht gew&auml;hlt hat, wird automatisch gew&auml;hlt.

<IMG>http://freenet-homepage.de/WaterKnight/FootmenWars/FrostNova.jpg</IMG>

Jaina, die eine Frost-Nova wirkt. Es ist keine wirkliche Nova, aber der Begriff passt gut, da der Effekt von innen und nach au&szlig;en wirkt und dabei so ziemlich die Einheiten in allen Richtungen trifft.</list>

<center><IMG>http://peq.pe.ohost.de/download227.jpg</IMG></center>
</body>