<html>
<body bgcolor="#0A0A0A" text="#DFDFDF">
<div align="center">
<h3>Alle gezeigten Icons sind gesch&uuml;tzt durch Blizzard und wurden teilweise nachbearbeitet.</h3>
<br>
<img src="http://peq.pe.ohost.de/download229.jpg">
<div align="left">
<ol start="1" type="a">
<li><i>Name:</i> Magierin</li>
<li><i>Prim&auml;res Attribut:</i> Intelligenz</li>
<li><i>Angriff:</i> Fernkampf</li>
<li><i>F&auml;higkeiten:</i>
<br><br>
<img src="http://peq.pe.ohost.de/download158.jpg">
<i><u>Feuersto&szlig;:</u> Beschw&ouml;rt einen Ph&ouml;nix aus sengenden Flammen, der auf seinem Weg zum Zielpunkt feindlichen Einheiten Brandschaden zuf&uuml;gt. Getroffene, eingefrorene Einheiten werden bei Ber&uuml;hrung aufgetaut.</i>
<br>
<img src="http://peq.pe.ohost.de/download169.jpg">
<i><u>Orkan:</u> Entfacht einen wilden Sturm, der bewegliche Objekte in die angegebene Richtung bl&auml;st.</i>
<br>
<img src="http://peq.pe.ohost.de/download160.jpg">
<i><u>Eisige Pr&auml;senz:</u> Eine frostige Aura, die das Bewegungstempo naher feindlicher Einheiten drastisch sinken l&auml;sst.</i>
<br>
<img src="http://peq.pe.ohost.de/download161.jpg">
<i><u>H&ouml;llenbestie beschw&ouml;ren (Ultimate):</u> Eine H&ouml;llenbestie zu beschw&ouml;ren und sie zu kontrollieren, ist nicht einfach. Die Magierin muss deswegen eine gro&szlig;e Menge Mana aufwenden. Daf&uuml;r steht ihr die H&ouml;llenbestie als starker Nahk&auml;mpfer bei und besitzt die F&auml;higkeiten "Magie-Immunit&auml;t" und "Dauerhafter Feuerbrand".</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download215.jpg">
<div align="left">
<ol start="1" type="a">
<li><i>Name:</i> Paladin
<li><i>Prim&auml;res Attribut:</i> Kraft
<li><i>Angriff:</i> Nahkampf mit Hammer
<li><i>F&auml;higkeiten:</i>
<br><br>
<img src="http://peq.pe.ohost.de/download167.jpg">
<i><u>Licht der Reinigung:</u> Heilt ein befreundetes Ziel, indem &uuml;ber Zeit Trefferpunkte regeneriert werden. Die F&auml;higkeit wird abgebrochen, wenn das Ziel den Wirkungsbereich verl&auml;sst. Wird 'Licht der Reinigung' bis zum Ende gewirkt, so wird die geheilte Einheit von allen aufhebbaren Zaubern, von denen sie betroffen ist, befreit.</i>
<br>
<img src="http://peq.pe.ohost.de/download168.jpg">
<i><u>Standfestigkeit:</u> Die Paladine z&auml;hlen zu den st&auml;rksten K&auml;mpfern dieses Landes. Sie m&uuml;ssen die Untertanen und das Milit&auml;r mental, wie auch seelisch unterst&uuml;tzen. Wenn diese F&auml;higkeit gewirkt wird, erhalten der Paladin und seine in N&auml;he befindlichen, befreundeten Einheiten einen zus&auml;tzlichen R&uuml;stungsbonus, der den k&uuml;nftig erlittenen, k&ouml;rperlichen Schaden f&uuml;r eine Zeitlang vermindert.</i>
<br>
<img src="http://peq.pe.ohost.de/download206.jpg">
<i><u>Energiespalt:</u> Immer, wenn der Paladin physischen Schaden erleidet, besteht eine Chance, dass heilige Lichtfunken aus der Wunde austreten, die daraufhin auf die schwerbesch&auml;digste befreundete Einheit in der N&auml;he geschossen werden und sie heilen.</i>
<br>
<img src="http://peq.pe.ohost.de/download173.jpg">
<i><u>Wiederbelebung (Ultimate):</u> Wenn 'Wiederbelung' gewirkt wird, tritt ein Engel vom Himmel herab, welcher bis zu 8 gestorbene, befreundete Einheiten aus den Klauen des Todes entrei&szlig;t und ihren toten K&ouml;rpern somit neues Leben einhaucht.</i>
<br>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download230.jpg">
<div align="left">
<ol start="1" type="a">
<li><i>Name:</i> Berserker
<li><i>Prim&auml;res Attribut:</i> Beweglichkeit
<li><i>Angriff:</i> Nahkampf
<li><i>F&auml;higkeiten:</i>
<br><br>
<img src="http://peq.pe.ohost.de/download174.jpg">
<i><u>Wirbelwind:</u> Durch starke Anspannung und Konzentration gelingt es dem Berserker, sich sehr schnell um seine eigene Achse zu drehen. Dabei benutzt er seine scharfe Klinge als Au&szlig;enseite seines kleinen Wirbelsturms und richtet an feindlichen Einheiten in der Umgebung k&ouml;rperliche Sch&auml;den an.</i>
<br>
<img src="http://peq.pe.ohost.de/download175.jpg">
<i><u>Raserei:</u> Entfacht die Kampfeslust im Herzen des Kriegers. Dies erm&ouml;glicht ihm f&uuml;r kurze Zeit gro&szlig;e Kraftreserven freizusetzen, die das Angriffs- und Bewegungstempo immens erh&ouml;hen.</i>
<br>
<img src="http://peq.pe.ohost.de/download176.jpg">
<i><u>Klingenmeister:</u> Erh&ouml;ht den Schaden des Besitzers dieser Fertigkeit dauerhaft. Bei einem Angriff besteht die Chance, den angerichteten Schaden zu vervielfachen.</i>
<br>
<img src="http://peq.pe.ohost.de/download177.jpg">
<i><u>Geistesbrecher (Ultimate):</u> Diese m&auml;chtige F&auml;higkeit erm&ouml;glicht es dem Anwender, neben einem Anfangsschaden den Manavorrat des Gegners gezielt anzugreifen. Dabei explodiert ein Teil des Manas schlagartig, so dass die Energien nach au&szlig;en dringen und der K&ouml;rper des Ziels f&uuml;r kurze Zeit paralysiert wird. Die L&auml;nge der Bet&auml;ubung h&auml;ngt von der Menge des zerst&ouml;rten Manas ab. Kann nur auf feindliche Einheiten gewirkt werden, die einen Manavorrat besitzen.</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download218.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Medizinmann
<li>Prim&auml;res Attribut: Intelligenz
<li>Angriff: Fernkampf, sofort
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download178.jpg">
<i><u>Kleines Gewitter:</u> L&auml;sst mehrere Wellen von Blitzschl&auml;gen auf den Boden prasseln, die gegnerischen Einheiten Schaden zuf&uuml;gen und sie bet&auml;uben.<br>kanalisierend</i>
<br>
<img src="http://peq.pe.ohost.de/download180.jpg">
<i><u>Seelenbindung:</u> Der Medizinmann nutzt seine mentale St&auml;rke, um den Geist einer gegnerischen Einheit zu unterdr&uuml;cken und verhindert dadurch tempor&auml;r, dass diese sich bewegen kann.<br>kanalisierend</i>
<br>
<img src="http://peq.pe.ohost.de/download181.jpg">
<i><u>Dunke Wolke:</u> Beschw&ouml;rt eine schwarze Wolke &uuml;ber dem Haupt einer gew&uuml;nschten Einheit. Die Wolke verfolgt das Ziel und l&auml;sst in kurzen Abst&auml;nden Blitze senkrecht nach unten schnellen, die an gegnerischen Einheiten immensen Schaden verursachen und sie anschlie&szlig;end bet&auml;uben.</i>
<br>
<img src="http://peq.pe.ohost.de/download182.jpg">
<i><u>Geist-&Uuml;bernahme (Ultimate)</u>: Diese F&auml;higkeit gew&auml;hrt die permanente Kontrolle &uuml;ber eine gegnerische Einheit.</i>
<br>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download217.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Namensloser
<li>Prim&auml;res Attribut: Beweglichkeit
<li>Angriff: Nahkampf
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download184.jpg">
<i><u>Giftsto&szlig;:</u> Vergiftet eine angew&auml;hlte feindliche Einheit, so dass sie neben einem Anfangsschaden zus&auml;tzlichen Giftschaden in Zeitabst&auml;nden erleidet.</i>
<br>
<img src="http://peq.pe.ohost.de/download185.jpg">
<i><u>Fleischbombe:</u> Zerst&ouml;rt eine befreundete Einheit, indem ein beschworener Keim einen Unterdruck in den Organen des Opfers erzeugt, der die Eingeweide nach au&szlig;en dringen l&auml;sst und Schaden in Abh&auml;ngigkeit der verbleibenden Trefferpunkte an allen in der N&auml;he befindlichen Einheiten anrichtet.</i>
<br>
<img src="http://peq.pe.ohost.de/download186.jpg">
<i><u>Resteverwertung:</u> Solang sich ein dunkler Reiter mit dieser Aura in der N&auml;he befindet, besteht eine Chance, dass eine sterbende gegnerische Einheit als Zombie wiederaufersteht und dem Helden fortan dienen, bis der Kadaver schlie&szlig;lich zu Staub zerf&auml;llt.<br>passiv</i>
<br>
<img src="http://peq.pe.ohost.de/download187.jpg">
<i><u>Metamorphose (Ultimate)</u>: Wenn diese F&auml;higkeit aktiviert wird, verwandeln sich der Reiter und sein Pferd eine Zeitlang in stinkende Bestien. Stacheln wachsen aus dem K&ouml;rper des Helden, der verursachte Schaden und das Bewegungstempo steigen an. Au&szlig;erdem sch&auml;digt der Gestank feindliche Einheiten, die sich in Reichweite befinden, stetig.</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download214.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Lich
<li>Prim&auml;res Attribut: Intelligenz
<li>Angriff: Fernkampf
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download188.jpg">
<i><u>Lebensauger:</u> Zehrt an den Trefferpunkten einer gegnerischen Einheit, um sie auf den Lich zu &uuml;bertragen. Entfernt sich das Ziel zu weit vom Lich oder l&auml;uft in dessen R&uuml;cken, bricht der Zauber ab.<br>kanalisierend</i>
<br>
<img src="http://peq.pe.ohost.de/download189.jpg">
<i><u>Eisball:</u> Feuert ein frostiges Geschoss auf eine feindliche Einheit, um diese zu besch&auml;digen und sie vor&uuml;bergehend einzufrieren<br>automatisierbar, verbraucht Trefferpunkte beim Zaubern</i>
<br>
<img src="http://peq.pe.ohost.de/download191.jpg">
<i><u>Fluch der Blutlinie:</u> Verzaubert alle Einheiten im Zielgebiet so, dass sie ein Teil des physischen Schadens, den sie w&auml;hrend der Dauer des Fluchs feindlichen Einheiten zuf&uuml;gen, ebenfalls erleiden.</i>
<br>
<img src="http://peq.pe.ohost.de/download190.jpg">
<i><u>Mana-Diebstahl (Ultimate):</u> &Uuml;bertr&auml;gt einen relativen Gro&szlig;teil des Manavorrats einer gew&auml;hlten Einheit, um sie dem Lich zugute kommen zu lassen.</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download213.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Botaniker
<li>Prim&auml;res Attribut: Intelligenz
<li>Angriff: Fernkampf
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download192.jpg">
<i><u>Nat&uuml;rliche Umarmung:</u> Umschlingt eine angew&auml;hlte feindliche Einheit mit Wurzeln, die ihr von Zeit zu Zeit Lebensenergie absaugen, um sie auf den Botaniker zu &uuml;bertragen.</i>
<br>
<img src="http://peq.pe.ohost.de/download193.jpg">
<i><u>Wundersamen:</u> Infolge seiner Studien &uuml;ber den Wald und seine Selbstverteidigung ist es dem Pflanzenkundigen gelungen, die Samen einer Kriegerklasse zu identifizieren und g&uuml;nstig nachzubilden. Diese F&auml;higkeit erzeugt am Zielpunkt nacheinander viele kleine Treants, die dem Kampf beiwohnen und unterst&uuml;tzend wirken.<br>kanalisierend</i>
<br>
<img src="http://peq.pe.ohost.de/download194.jpg">
<i><u>D&uuml;nger:</u> Erh&ouml;ht die R&uuml;stung und das Bewegungstempo des Botanikers und verbessert zudem die F&auml;higkeit 'Klangloser Nebel'.</i>
<br>
<img src="http://peq.pe.ohost.de/download195.jpg">
<i><u>Klangloser Nebel (Ultimate):</u> Durch das Wirken dieser F&auml;higkeit bildet sich ein Nebel um den Anwender. Der Nebel schluckt Schall und verhindert, dass feindliche Einheiten in Reichweite magische F&auml;higkeiten einsetzen k&ouml;nnen.</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download219.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Kopfgeld-J&auml;gerin
<li>Prim&auml;res Attribut: Beweglichkeit
<li>Angriff: Fernkampf
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download196.jpg">
<i><u>Pfeilregen:</u> Schie&szlig;t zahlreiche Pfeile auf das Zielgebiet, die Schaden an getroffenen, gegnerischen Einheiten verursachen.<br>kanalisierend</i>
<br>
<img src="http://peq.pe.ohost.de/download197.jpg">
<i><u>Leichte Beute:</u> Markiert ein Ziel als gesucht, das daraufhin mehr Schaden durch physische Angriffe erleidet. Wenn der Tr&auml;ger des Mals stirbt, l&auml;sst er Extragold f&uuml;r den Besitzer des M&ouml;rders fallen.</i>
<br>
<img src="http://peq.pe.ohost.de/download198.jpg">
<i><u>Katzensprung:</u> Das Tier, auf dem die Kopfgeld-J&auml;gerin reitet, ist wie die Besitzerin kein Schmusek&auml;tzchen. Der Tiger springt beim Einsatz dieser Fertigkeit zum Zielpunkt, was der Kopfgeld-J&auml;gerin erlaubt, K&auml;mpfen beizutreten oder sie zu verlassen. Au&szlig;erdem werden feindliche Einheiten, die im Flug getroffen werden, von den Krallen der Raubkatze verwundet und fangen an, zu bluten. </i>
<br>
<img src="http://peq.pe.ohost.de/download199.jpg">
<i><u>Zaubertrennung (Ultimate):</u> 'Zaubertrennung' ist eine weitere M&ouml;glichkeit der Kopfgeld-J&auml;gerin, Gold zu horten. Dabei spring ein Geschoss zum angew&auml;hlten Ziel und prallt von da zu weiteren Zielen. Wenn die F&auml;higkeit auf eine freundliche Einheit gewirkt wird, werden negative Zauberverst&auml;rker in Gold umgewandelt, wenn das Ziel ein feindliches ist, werden positive Zauberverst&auml;rker konvertiert.</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download232.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Reisender H&auml;ndler
<li>Prim&auml;res Attribut: Beweglichkeit
<li>Angriff: Nahkampf
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download162.jpg">
<i><u>Werbegeschenk:</u> Auf das Zielgebiet wird ein Paket geworfen, welches sich beim Aufschlag &ouml;ffnet, Gegner im Umkreis verlangsamt und ihnen eine geringe Menge an Schaden zuf&uuml;gt.</i>
<br>
<img src="http://peq.pe.ohost.de/download163.jpg">
<i><u>Siebenmeilenstiefel:</u> Indem der Reisende H&auml;ndler seine magischen Stiefel anzieht, wird seine Geschwindigkeit immens erh&ouml;ht. Das Schuhwerk verbrennt dabei Mana mit der Zeit. Die F&auml;higkeit endet, wenn der Manavorrat des Helden ein Minimum unterschreitet.</i>
<br>
<img src="http://peq.pe.ohost.de/download231.jpg">
<i><u>Umsatz:</u> Die perfekte Aura f&uuml;r jeden Goblinh&auml;ndler: Kunden lassen jetzt noch mehr Gold fallen, wenn sie get&ouml;tet werden.</i>
<br>
<img src="http://peq.pe.ohost.de/download165.jpg">
<i><u>Goldsauger (Ultimate):</u> Da der H&auml;ndler in diesem Land bisher noch nicht so wirklich Abnehmer anwerben konnte, hat er sich eine neue Stategie ausgedacht. Er saugt den Leuten f&ouml;rmlich das Gold aus den Taschen und f&uuml;ttert damit sein eigenes Portemonnaie.<br>kanalisierend</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download291.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Goblin-Techniker
<li>Prim&auml;res Attribut: Intelligenz
<li>Angriff: Nahkampf
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download293.jpg">
<i><u>Hochofen:</u> Indem der Techniker eine befreundete oder gegnerische Einheit mit seinem mechanischen Arm packt und diesen wieder einf&auml;hrt, verfrachtet er das Ziel in seinen Energieabsorptionsrucksack. Dort ist es handlungsunf&auml;hig und ihm wird &uuml;ber eine Dauer periodisch Lebensenergie entzogen, die direkt in das Angriffs- und Verteidigungsmodul des Technikers &uuml;bertragen wird, so dass Angriffstempo und R&uuml;stung ansteigen. Wenn die Einheit infolge des Absorptionsprozesses stirbt, gibt sie weder Beute noch Erfahrung. &Uuml;bersteht sie jedoch dessen Wirkung, so wird sie zur Startposition ihres Besitzers zur&uuml;ckbef&ouml;rdert.</i>
<br>
<img src="http://peq.pe.ohost.de/download294.jpg">
<i><u>Kampfgolem:</u> Konstruiert einen metallenen Golem, der &uuml;ber einen gro&szlig;en Vorrat an Trefferpunkten und R&uuml;stung verf&uuml;gt. Dieser unterst&uuml;tzt seinen Sch&ouml;pfer im Kampf gegen seine Feinde, bis seine Batterie leer ist. Verf&uuml;gt &uuml;ber die F&auml;higkeit 'Harter Schlag', die eine Chance gew&auml;hrt, Angriffsziele wegzusto&szlig;en und sie f&uuml;r kurze Zeit in einen Zustand der Bewusstlosigkeit zu versetzen.</i>
<br>
<img src="http://peq.pe.ohost.de/download295.jpg">
<i><u>Feuerwerk:</u> Schon als kleines Goblinkind hatte der Techniker eine Affinit&auml;t zu Feuer und Explosionen, die seine Mitgoblins leider &ouml;fters als oft zu sp&uuml;ren bekamen. Diese Fertigkeit hat er bis heute perfektioniert und dabei nichts &uuml;ber Sicherheit dazugelernt. 'Feuerwerk' stellt eine geballte Ladung schlagkr&auml;ftiger Argumente auf den Boden, die kurz darauf in Raketen und Funken aufgehen und leichte Sch&auml;den und Bet&auml;ubungen verursachen.</i>
<br>
<img src="http://peq.pe.ohost.de/download296.jpg">
<i><u>Systemoptimierung (Ultimate):</u> Werbung: Dieses Handbuch wurde mithilfe von einigen Experten auf dem Gebiet der modernen Waffentechnik wie Dojo exklusiv f&uuml;r sie zusammengestellt. Greifen sie noch heute nach dieser limierten Auflage. Sie werden es nicht bereuen. Sie erhalten:<br><br>-zus&auml;tzlicher Laderaum f&uuml;r 'Hochofen'<br>-mehr Trefferpunkte f&uuml;r 'Kampfgolem'<br>-bessere Kompression f&uuml;r 'Feuerwerk', so dass das Spektakel noch l&auml;nger anh&auml;lt<br>-dazu Gratis: Angriffsschadenbonus<br><br>Bestellen sie jetzt f&uuml;r nur einen Fertigkeitspunkt.</i>
</li>
</ol>
<br><br>
<div align="center"><img src="http://peq.pe.ohost.de/download292.jpg">
<div align="left">
<ol start="1" type="a">
<li>Name: Schlangenk&ouml;nigin</li>
<li>Prim&auml;res Attribut: Beweglichkeit</li>
<li>Angriff: Fernkampf</li>
<li>F&auml;higkeiten:
<br><br>
<img src="http://peq.pe.ohost.de/download297.jpg">
<i><u>Einsch&uuml;chternder Blick:</u> Als K&ouml;nigin der Schlangen hat diese Heldin immer ein wachsames Auge auf ihre Untertanen. Alle, die von ihrem Blick ber&uuml;hrt werden, versp&uuml;ren ein Gef&uuml;hl von Furcht und ihr Nervensystem spielt verr&uuml;ckt. Diese F&auml;higkeit erfasst alle organischen Einheiten im Zielgebiet, erh&ouml;ht den erlittenen physikalischen Schaden, verringert den Angriffsschaden und das Bewegungstempo.<br>kanalisierend</i>
<br>
<img src="http://peq.pe.ohost.de/download298.jpg">
<i><u>Schlangenpfeile:</u> Die Schlangenk&ouml;nigin ist eine meisterliche Bogensch&uuml;tzin, die auch gerne mal ihre Artgenossen als Geschosse verwendet. Dazu holt sie eine Schlange unter ihren Schuppen hervor, befestigt sie an einem ihrer Pfeile und spannt das Ergebnis in den Bogen. Dies hat den Vorteil, dass die Schlange beim Aufschlag das Ziel bei&szlig;t, wodurch sie das Schadenspontential des Pfeils vergr&ouml;&szlig;ert und Blutungen verursacht, die Schaden &uuml;ber Zeit am Opfer verrichten. Befindet sich ein weiteres Ziel in Reichweite, so springt die Schlange schnell her&uuml;ber und bei&szlig;t auch dieses.</i>
<br>
<img src="http://peq.pe.ohost.de/download299.jpg">
<i><u>Aspekt der Viper:</u> Eine weitere Manipulationsf&auml;higkeit dieser Heldin neben 'Einsch&uuml;chternder Blick' ist der 'Aspekt der Viper'. Dabei l&auml;sst die K&ouml;nigin ihre Diener spezielle Gifte in befreundete Einheiten injezieren, die den K&ouml;rper zwar nicht zerst&ouml;ren, aber von Zeit zu Zeit immer wieder einen Adrenalinsto&szlig; nach sich ziehen, der den Organismus in die Lage versetzt, die k&ouml;rperliche Kraft f&uuml;r kurze Zeit zu vervielfachen, um kritischen Schaden auszuteilen.</i>
<br>
<img src="http://peq.pe.ohost.de/download300.jpg">
<i><u>Nahrungssuche (Ultimate):</u> Wenn diese F&auml;higkeit gewirkt wird, schw&auml;rmen die Schlangen aus ihrer K&ouml;nigin aus - voller Hoffnung, etwas Essbares zwischen die Z&auml;hne zu bekommen. Deshalb greifen sie gegnerische organische Einheiten an, bei&szlig;en sich ein St&uuml;ck ab und bringen es wieder in den Unterschlupf zu ihrer Herrin, die nat&uuml;rlich auch etwas abbekommt und so ihre verlorenen Trefferpunkte wiederherstellt. Gebissene Einheiten werden in Zeitintervallen kurzzeitig bet&auml;ubt.<br>kanalisierend</i>
</li>
</ol>
<div align="center">
<br>
<h3>Alle gezeigten Icons sind gesch&uuml;tzt durch Blizzard und wurden teilweise nachbearbeitet.</h3>
</body>
</html>