<html>
  <head>
    <title>Jainas Geheimnis</title>
  </head>
  <body bgcolor="#350000" topmargin="50" text="#FFDF00">
  <table align="center" width="700"><td><img src="JainasGeheimnis.jpg"></td><td></td></td></td><b><i>Als Jaina noch sehr jung war, hat sie sehr oft B&uuml;cher in der Bibliothek gelesen. Eines Abends war sie so in ein Buch &uuml;ber Zauberformeln vertieft, dass sie dort einschlief. Im Schlaf murmelte sie mehrmals die Formel, die sie in dem Buch studiert hatte - der Zauberspruch der Unsichtbarkeit. Daraufhin war sie f&uuml;r das menschliche Auge nicht mehr zu erblicken, so dass auch der Bibliothekar, der nachts pr&uuml;fte, ob alle Besucher gegangen waren und dann die B&uuml;cherei abschloss, sie nicht vernahm. Somit war Jaina wohl f&uuml;r diese Nacht eingeschlossen. Durch ein heruntergefallenes Buch wachte sie pl&ouml;tzlich auf und bemerkte, was geschehen war. Eigentlich wollte sie gerade weiterschlafen, doch dann sah sie ein merkw&uuml;rdiges Licht aus einem der Nebenzimmer. Dort lag ein blau leuchtendes Buch, welches mit dem k&ouml;niglichen Siegel verschlossen war. Die junge, neugierige Jaina &ouml;ffnete das Siegel mit einem Zauberspruch und fand in dem Buch Schriften &uuml;ber D&auml;monologie, die zwar sehr m&auml;chtig, aber auch sehr gef&auml;hrlich sei. Da dies das M&auml;dchen nat&uuml;rlich nicht abhalten konnte, machte sie sich gleich an die Erlernung eines der st&auml;rksten Zauberspr&uuml;che, die in dem Buch beschrieben waren - die Beschw&ouml;rung eines Infernals. Daf&uuml;r brauchte sie die ganze Nacht. Am n&auml;chsten Morgen, als die Bibliothek ge&ouml;ffnet wurde und der Besitzer sich bei der jungen Dame entschuldigte, ging Jaina erstmal in ihr Zimmer, um den vers&auml;umten Schlaf nachzuholen. Am Nachmittag wollte sie wieder in dem spannenden Buch &uuml;ber D&auml;monologie lesen, dass sie gefunden hatte, musste aber entt&auml;uscht feststellen, dass es aus der Bibliothek ausgelagert worden war.</i></b></table>
  </body>
</html>