<html>
<body bgcolor="#0A0A0A" text="#DFDFDF">
<div align="center">
<h3>Alle gezeigten Icons sind gesch&uuml;tzt durch Blizzard und wurden teilweise nachbearbeitet.</h3>
<br>
<img src="http://peq.pe.ohost.de/download222.jpg">
<br>
Von links nach rechts: Dojo the Mojo, Eis-Troll-Priester, Haudrauf-Oger
<br>
<div align="left">
<hr>
<br>
<img src="http://peq.pe.ohost.de/download619.jpg"> Dojo the Mojo: Dieser S&ouml;ldner verf&uuml;gt &uuml;ber einen gro&szlig;en Vorrat an Trefferpunkten und hat einen harten Panzer.
<br>
<img src="http://peq.pe.ohost.de/download224.jpg"> Ablenkungsman&ouml;ver: Dojo sagt die Wahrheit, welche alle seine Gegner nicht verkraften k&ouml;nnen und ihn daraufhin angreifen.
<br>
<img src="http://peq.pe.ohost.de/download223.jpg"> Hieb: Verleiht Dojo the Mojo die Chance, die Ziele seiner schweren Angriffe kurzzeitig zu bet&auml;uben.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download620.jpg"> Eis-Troll-Priester: Dieser S&ouml;ldner kann zwar mit weder mit Angriffskraft noch mit einer hohen Lebenserwartung gl&auml;nzen, jedoch unterst&uuml;tzt er die anderen, indem er sie heilt.
<br>
<img src="http://peq.pe.ohost.de/download225.jpg"> Heilen: Heilt ein befreundetes Ziel<br>automatisierbar</i>
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download621.jpg"> Haudrauf-Oger: Der Haudrauf-Oger ist an physischer Brutalit&auml;t kaum zu &uuml;bertreffen. Mit seiner stumpfen Keule verarbeitet er die Ziele seiner Angriffe quasi zu Dosenfutter. Daf&uuml;r verf&uuml;gt er aber &uuml;ber keinerlei magische F&auml;higkeiten.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download611.jpg"> Silberschwanz: Leichte fliegende Einheit, die sich durch ihre Schnelligkeit und Agilit&auml;t als exzellenter Sp&auml;her erweist. Verf&uuml;gt &uuml;ber die F&auml;higkeiten 'Ausweichen' und 'Silbersporen'. Der Silberschwanz geh&ouml;rt zur Gattung der Drachenfliegen.
<br>
<img src="http://peq.pe.ohost.de/download617.jpg"> Ausweichen: Erh&ouml;ht die Ausweich-Chance um 70%.
<br>
<img src="http://peq.pe.ohost.de/download612.jpg"> Silbersporen: L&auml;sst den Silberschwanz magische Sporen aussenden, die sich auf einer befreundeten Einheit absetzen und sie 15 Sekunden unsichtbar machen.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download606.jpg"> Geballtes Zwergenpaket: Dieses kleine Duo, das zusammen so viel wie ein ausgewachsenes Hof-Schwein in besten Zeiten wiegt, hat es faustdick hinter den Ohren. Da es den Zwergen an physischer Konstitution mangelt, haben sie sich eine gro&szlig;e Kanone besorgt, mit der sie schwere Artillerieangriffe starten. Die aktive F&auml;higkeit 'Zerstreuungsschuss' erm&ouml;glichst ihnen dabei von Zeit zu Zeit, ihre Feinde mit Hilfe einer besonderen Sprengpulverrezeptur auseinanderzutreiben.
<br>
<img src="http://peq.pe.ohost.de/download605.jpg"> Zerstreuungsschuss: Salpetra, Schwafel, Mithril, etwas durch Magie verdichtetes Ipthaleen und ein paar andere Ingredenzien - das sogenannte "Blaupulver" zeichnet sich durch eine immense, aber sehr stabile Energiedichte aus. In einem Projektil gelagert, das mit einem Ausl&ouml;ser versehen wurde und auf den Boden aufschl&auml;gt, explodiert es zun&auml;chst sehr langsam und f&uuml;gt zwar organischen K&ouml;rpern so gut wie keinen Schaden zu, dr&uuml;ckt diese jedoch mit viel Kraft weg.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download609.jpg"> Tuskarr-Speertr&auml;ger: Weit aus dem Norden kommt dieser J&auml;ger einer Rasse, die Tag f&uuml;r Tag um ihr &Uuml;berleben in den frostigen Ein&ouml;den k&auml;mpft. Jedoch sind mit der k&uuml;rzlichen Erschlie&szlig;ung der n&ouml;rdlichen Polarregionen immer mehr von ihnen ausgewandert und versuchen sich nun in die Gesellschaft der anderen humanoiden V&ouml;lker zu integrieren. Ihre handwerklichen Fertigkeiten sind schlecht, weswegen es sich derzeit viele an einer Karriere als S&ouml;ldner versuchen.
<br>
Mittlere Fernkampf-Einheit. Verf&uuml;gt &uuml;ber die F&auml;higkeit 'Netz', mit dem feindliche Ziele tempor&auml;r bewegungsunf&auml;hig werden k&ouml;nnen.
<br>
<img src="http://peq.pe.ohost.de/download610.jpg"> Netz: Wirft ein Netz auf das Ziel, in welchem es sich einige Sekunden lang nicht mehr bewegen kann.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download613.jpg"> Baumeister: Der Baumeister ist ein wahrer Experte auf seinem Gebiet und k&uuml;mmert sich v&auml;terlich um die Instandhaltung von Konstruktionen. Er kann das n&uuml;tzliche 'Forschungszentrum' bauen, in welchem der Spieler einige Verbesserungen vornehmen kann und vermag es, das Gel&auml;nde gezielt zu deformieren.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download614.jpg"> Kriegsingenieur: Sein Beruf ist die Errichtung von Kriegswerkzeugen. Dazu z&auml;hlen unter anderem Verteidigungst&uuml;rme und schwere Waffen. Wie der 'Baumeister' kann auch er besch&auml;digte Geb&auml;ude und Ger&auml;te reparieren.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download607.jpg"> Adjutant: Dieser alte Gehilfe eines Zauberers hat seine besten Zeiten schon hinter sich. Er hat einen schwachen K&ouml;rper und ist nicht mehr so agil wie fr&uuml;her, weswegen er auf einem Pferd reitet. Doch hinter seinem Bart versteckt sich eine Menge an Erfahrung und taktischer Raffinesse.
<br>
Mittlere Zauberer-Einheit, dessen Fertigkeitenarsenal 'Rost' und 'Mana auff&uuml;llen' umfasst.
<br>
<img src="http://peq.pe.ohost.de/download615.jpg"> Rost: Schw&auml;cht die Muskeln der Ziel-Einheit, so dass sich diese langsamer ausdehnen und wieder kontrahieren. Das Angriffstempo ist um 30% reduziert.
<br>
<img src="http://peq.pe.ohost.de/download616.jpg"> Mana auff&uuml;llen: Ein Magier kann ohne Mana in gro&szlig;e Bedr&auml;ngnis kommen. Deshalb war es eine der Hauptaufgaben des Adjudants, stets den Energievorrat seines Meisters zu &uuml;berwachen und zu erneuern. 'Mana auff&uuml;llen' gibt einem befreundeten Ziel einen Teil seiner verlorenen Manapunkte zur&uuml;ck.
<br>
<hr>
<br>
<img src="http://peq.pe.ohost.de/download618.jpg"> Terrorwolf: Direkt aus der exotischen Tierhandlung von Booty Bay - der Terrorwolf. Und der Goblin-Eigent&uuml;mer war viel zu knickrig, dem Welpen etwas Ordentliches zum Fressen zu geben.
<br>
Schnelle mittlere Nahkampf-Einheit mit 'B&ouml;ses Knurren'. Vorsicht, bissig!
<br>
<img src="http://peq.pe.ohost.de/download608.jpg"> B&ouml;ses Knurren: Zwingt das Opfer dieser F&auml;higkeit in einen Zustand purer Angst, der es dazu verleitet, sofort die Flucht zu ergreifen.
<div align="center">
<br>
<h3>Alle gezeigten Icons sind gesch&uuml;tzt durch Blizzard und wurden teilweise nachbearbeitet.</h3>
<br>
</body>
</html>